Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/oensker-debatt-og-innspill-om-sametingets-spraakpolitikk.html.tmx
Source language: nob
Languages: smj

source: Ønsker debatt og innspill om Sametingets språkpolitikk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Sávat dagástallamav ja vuojnojt Sámedikke giellapolitihka gáktuj / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Ønsker debatt og innspill om Sametingets språkpolitikk
smj: Sávat dagástallamav ja vuojnojt Sámedikke giellapolitihka gáktuj

source: 13. april 2012
smj: 13. voerhtje 2012

source: Sametingsrådet legger frem redegjørelse om samisk språk under plenum i april, og rådsmedlem Ellinor Marita Jåma ønsker i den forbindelse gode diskusjoner og innspill om samisk språkpolitikk til det videre arbeidet med sametingsmeldingen om samisk språk.
smj: Sámediggeráde åvddån biedjá tjielggidusáv sámegiela gáktuj vuoratjismáno ållestjåhkanimen, ja dan aktijvuodan sávat rádeájras Ellinor Marita Jåma buorre dagástallamav ja vuojnojt sámediggediedádusá bargguj sámegiela gáktuj åvddålijguovlluj.

source: Redegjørelse om samisk språk legger grunnlag for debatt om Sametingets fremtidig språkpolitikk.
smj: Sámegiela tjielggidus dilev láhtjá dagástallamij Sámedikke giellapolitihka gáktuj åvddålijguovlluj.

source: Det er i perioden mellom fremleggelse av redegjørelse og melding at det er mulighet for politikere, institusjoner og andre som jobber med samisk språk til å være med på å forme den fremtidige språkpolitikken.
smj: Ájggudagán mij le tjielggidusá ja diedádusá åvddånbuktema gaskan le vejulasj politihkkárijda, ásadusájda ja iehtjádijda gudi sámegielajn barggi, oassálasstet boahtteájge giellapolitihkav hábbmit.

source: - Sametingsrådet ser det som svært viktig at det samiske samfunnet inkluderes i arbeidet med den fremtidige språkpolitikken og håper at denne muligheten benyttes.
smj: - Sámediggeráde mielas le viehka ájnas jut sáme sebrudahka oassálasstá åvddålijguovlo giellapolitihka bargguj ja sávvá ulmutja dáv vejulasjvuodav ávkkiji.

source: Vi ønsker dine tanker og innspill om språk og språkutvikling.
smj: Hálijdip duv ájádusájt ja vuojnojt giela ja giellaåvddånahttema gáktuj.

source: Samisk språk står ovenfor en rekke utfordringer, og det er viktig at det utarbeides gode strategier for å imøtekomme de ulike behovene man har i samfunnet, sier rådsmedlem Ellinor Marita Jåma.
smj: Sámegielan li moadda hásstalusá, ja ájnas le jut buorre strategiajt dahká daj dárbojda ma gávnnuji sebrudagán, javllá rádeájras Ellinor Marita Jåma.

source: Sametingsmeldingen om samisk språk vil være Sametingets verktøy i den videre arbeidet for styrking og utvikling av samisk språk, og det er derfor viktig at det kommer gode innspill til arbeidet med meldingen.
smj: Sámediggediedádus sámegiela gáktuj sjaddá Sámedikke nævvon åvddålijguovlo bargguj sámegiela nannima ja åvddånahttema gáktuj, ja danen le ájnas jut båhti moadda buorre ájádusá diedádusá bargguj.

source: Redegjørelsen som nå legges frem skisserer en rekke hovedutfordringer innenfor språk som det vil være viktig å debattere.
smj: Tjielggidus mij dálla åvddån biejaduvvá tjielggi moadda oajvvahásstalusá giela gáktuj maj birra le ájnas dagástallat.

source: Hovedinnsatsområdene i redegjørelsen er;
smj: Tjielggidusá oajvvevuorodime li; sámegielaj addne

source: brukere av samisk språk
smj: sámegielaj adno,

source: bruk av samisk språk,
smj: giellafágalasj åvddånahttem

source: språkfaglig utvikling
smj: Sámedikke roalla ja mierredimfábmo giellapolitihkan

source: Sametingets rolle og myndighet i språkpolitikken
smj: - Sámegiela boahtteájgge le dan duogen jut gávnnuji giela addne sæmmi båttå dagu addne bessi gielasa adnet iesjguhtik aktijvuodajn.

source: - Fremtiden for samisk språk er avhengig av at det finnes brukere av språket samtidig som brukerne har mulighet til å bruke sitt språk i ulike sammenhenger.
smj: Gielalasj åvddånahttem le dárbulasj gå galggá gielav nannit ja bisodit, ja viehka ájnas le jut Sámedikke ja ietjá oassálasstij roalla já mierredimfábmo giellapolitihkan tjielgaduvvá, tjielggi sámediggeráde Ellinpor Marita Jåma.

source: Språklig utvikling vil være nødvendig i arbeidet med å styrke og bevare språket, og det vil være svært avgjørende at Sametinget og andre aktørers rolle og myndighet i språkpolitikken avklares, forklarer sametingsråd Ellinor Marita Jåma.
smj: Jåma dættot vájku maŋemus lågijjagijt le læhkám viehka buorre åvddånahttem de le ajtu galle hásstalusájs, ja ájnas le Sámedigge dahká ulmijt ja strategiajt sámegiela vijddásap åvddånime gáktuj.

source: Jåma presiserer videre at utfordringene er store til tross for at man de siste tiårene har sett en positiv utvikling, og det vil være av stor betydning at Sametinget utarbeider mål og strategier for den videre utviklingen av samisk språk.
smj: Sámediggeráde ájggu seminárav ásadit sámegiela gáktuj moarmesmánon gånnå aj bæssá ájádusájt ja vuojnojt buktet boahtteájgij giellapolitihka gáktuj.

source: Sametingsrådet tar sikte på å avholde seminar om samisk språk i løpet av mai hvor det også vil være mulighet for å komme med innspill og tanker om fremtidig språkpolitikk.
smj: Diehto dán birra boahtá maŋŋela.

source: Informasjon om dette vil komme senere.
smj: Bæssá aj tjálalasj vuojnojt åvddånbuktet.

source: Det vil også være mulighet for å sende inn skriftlige innspill.
smj: E-poasstaadressa li giele@samediggi.no ja giella@samediggi.no .

source: E-post adresse er giele@samediggi.no og giella@samediggi.no .
smj: Ájggemierre vuojnojt buktet le biehtsemáno 1. biejve.

source: Frist for å sende inn innspill er 1.juni.
smj: - Sávav miján sjaddá vuogas ja ávkálasj dagástallam ållestjåhkanimen, ja sávav gájkajt buorisboahtem dav gulldalit, låhpat rádeájras Ellinor Marita Jåma.

source: - Jeg håper på en god og fruktbar debatt under plenum, og ønsker alle velkommen til å høre på debatten, avslutter rådsmedlem Ellinor Marita Jåma.
smj: Sámediggeráde åvddån biedjá sámegiela tjielggidusáv ållestjåhkanimen gasskavahko vuoratjismáno 18. biejve ja tjielggidus dagástaláduvvá maŋŋel lunsja duorastagá vuoratjismáno 19. biejve.

source: Sametingsrådet legger frem redegjørelse om samisk språk under plenum onsdag 18.april og redegjørelsen debatteres etter lunsj torsdag 19.april.
smj: Sámegiela tjielggidus boahtá danen gå Sámediggediedádusáv li gárvedime sámegiela gáktuj mij ållestjåhkanibmáj biejaduvvá ragátmanon.

source: Redegjørelse om samisk språk legges frem i forbindelse med utarbeiding av Sametingsmelding om samisk språk som legges frem for plenum i september.
smj: Aktijvuohta:

source: Kontakperson:
smj: Rádeájras Ellinor Marita Jåma , tlf. 916 13 460
